{
    "header": "Mon suivi après bébé",
    "resultat": "Résultat",
    "oser-parler": "Oser en parler, c’est déjà prendre soin de soi et de son enfant !",
    "les-changements": "Les changements importants liés à l’arrivée d’un bébé sont des facteurs de stress dont certains signes évocateurs sont normaux durant cette période. Parlez de vos difficultés des premiers mois, est essentiel pour que le professionnel de santé qui vous suit puisse à tout moment vous accompagner. Des aides et un accompagnement peuvent être mis en place pour vous aider durant cette période qui nécessite du soutien. En parler avec un professionnel de santé et votre entourage, c’est se soigner. Parce que vous n’êtes pas seul(e) et qu’en parler a permis à de nombreux parents d’aller mieux.",
    "invitation-a-refaire": "Nous vous invitons à vous questionner de nouveau dans les 14 jours.",
    "form": {
        "score": "Votre score : ",
        "email-pro-intro": "Partager le résultat de votre test avec le professionnel qui vous accompagne en ce moment.",
        "email-pro": "Adresse email du professionnel présent *",
        "email-pro-hint": "Email du professionnel",
        "email-intro": "Pour recevoir une copie du résultat de votre test, renseignez ici votre adresse mail. (optionnel)",
        "email": "Votre adresse email",
        "email-hint": "Votre email",
        "telephone": "Votre numéro de téléphone",
        "telephone-hint": "Votre telephone",
        "envoyer": "Envoyer"
    },
    "accordion": {
        "professionnels-sante": "Les professionnels de santé",
        "lignes-telephoniques": "Les lignes téléphoniques",
        "sites-information": "Les sites d’information",
        "ressouces": "Les ressources des premiers mois",
        "contacter": "Parler à quelqu'un",
        "consulter-document": "Consulter le document"
    },
    "appli": {
        "app-1000j": "Application 1000 premiers jours",
        "app-1000j-content": "Le compagnon privilégié des parents durant les 1000 premiers jours, du projet de parentalité au 3 ans de l’enfant.",
        "telecharger": "À télécharger gratuitement : "
    },
    "query-success": "Le mail a été envoyé"
}